<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Планеты земной группы", 2);
?>

<p>Помимо <a href='sun.php'>Солнца</a> в составе Солнечной системы выделяют планеты (рис. 1).</p>
<p>По размерам, географическим показателям и химическому составу планеты подразделяются на две группы: <b>планеты земной группы</b> и <b>планеты-гиганты</b>. К планетам земной группы относятся <a href='mercury.php'>Меркурий</a>, <a href='venus.php'>Венера</a>, Земля и <a href='mars.php'>Марс</a>. О них и пойдет речь в этом подразделе.</p>

<center><img src="media/earthlike.jpg" width="525" height="196" alt="earthlike"/></center>
<center>Рис. 1. Планеты Солнечной системы</center>

<p><b>Земля</b> — третья планета от Солнца. Ей будет посвящен отдельный подраздел.</p></p>
<p><b>Давайте обобщим</b>. От местоположения планеты в Солнечной системе зависит плотность вещества планеты, а с учетом ее размеров — и масса. Чем ближе планета к Солнцу, тем выше у нее средняя плотность вещества. Например, у Меркурия она составляет 5,42 г/см\ Венеры — 5,25, Земли — 5,25, Марса — 3,97 г/см3.</p>
<p>Общими характеристиками планет земной группы (Меркурий, Венера, Земля, Марс) являются прежде всего: 1) сравнительно небольшие размеры; 2) высокие температуры на поверхности и 3) высокая плотность вещества планет. Эти планеты сравнительно медленно вращаются вокруг своей оси и имеют мало спутников или не имеют их совсем. В строении планет земной группы выделяют четыре главные оболочки: 1) плотное ядро; 2) покрывающую его мантию; 3) кору; 4) легкую газо- во-водную оболочку (исключая Меркурий). На поверхности этих планет обнаружены следы тектонической деятельности.</p>
<?php
PageEndNoPrev();
?>