<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Солнечная система, её строение", 0);
?>

<p><b>Вселенная</b> (космос) — это весь окружающий нас мир, безграничный во времени и пространстве и бесконечно разнообразный по формам, которые принимает вечно движущаяся материя. Безграничность Вселенной отчасти можно представить в ясную ночь с миллиардами разной величины светящихся мерцающих точек на небе, представляющих далекие миры. Лучи света при скорости 300 000 км/с из наиболее отдаленных частей Вселенной доходят до Земли примерно за 10 млрд лет.</p>
<p>По мнению ученых, образовалась Вселенная в результате «Большого Взрыва» 17 млрд лет назад.</p>
<p>Она состоит из скоплений звезд, планет, космической пыли и других космических тел. Эти тела образуют системы: планеты со спутниками (например. Солнечная система), галактики, метагалактики (скопление галактик).</p>
<p><b>Галактика</b> (позднегреч. <b>galaktikos</b> - молочный, млечный, от греческого <b>gala</b> - молоко) — обширная звездная система, которая состоит из множества звезд, звездных скоплений и ассоциаций, газовых и пылевых туманностей, а также отдельных атомов и частиц, рассеянных в межзвездном пространстве.</p>
<p>Во Вселенной существует множество галактик различного размера и формы.</p>
<p>Все звезды, видимые с Земли, входят в состав галактики Млечный Путь. Свое название она получила благодаря тому, что большинство звезд можно увидеть ясной ночью в виде Млечного Пути — белесой размытой полосы.</p>
<p>Всего же Галактика Млечный Путь содержит около 100 млрд звезд.</p>
<p>Наша галактика находится в постоянном вращении. Скорость ее движения во Вселенной — 1,5 млн км/ч. Если смотреть на нашу галактику со стороны ее северного полюса, то вращение происходит по часовой стрелке. Солнце и ближайшие к нему звезды совершают полный оборот вокруг центра галактики за 200 млн лет. Этот срок принято считать <b>галактическим годом</b>.</p>
<p>По размеру и форме сходна с галактикой Млечный Путь галактика Андромеды, или Туманность Андромеды, которая находится на расстоянии примерно 2 млн световых лет от нашей галактики. <b>Световой год</b> — расстояние, проходимое светом за год, приблизительно равное 1013 км (скорость света — 300 000 км/с).</p>
<p>Для наглядности изучения движения и расположения звезд, планет и других небесных тел используется понятие небесной сферы.</p>

<center><img src="media/earth_space_scheme.jpg" width="510" height="501" alt="earth_space_scheme"/></center>
<center>Рис. 1. Основные линии небесной сферы</center>

<p><b>Небесная сфера</b> — это воображаемая сфера сколь угодно большого радиуса, в центре которой находится наблюдатель. На небесную сферу проецируются звезды, Солнце, Луна, планеты.</p>
<p>Важнейшими линиями на небесной сфере являются: отвесная линия, зенит, надир, небесный экватор, эклиптика, небесный меридиан и др. (рис. 1).</p>
<p><b>Отвесная линия</b> — прямая, проходящая через центр небесной сферы и совпадающая с направлением нити отвеса в месте наблюдения. Для наблюдателя, находящегося на поверхности Земли, отвесная линия проходит через центр Земли и точку наблюдения.</p>
<p>Отвесная линия пересекается с поверхностью небесной сферы в двух точках - <b>зените</b>, над головой наблюдателя, и <b>надире</b> — диаметрально противоположной точке.</p>
<p>Большой круг небесной сферы, плоскость которого перпендикулярна к отвесной линии, называется <b>математическим горизонтом</b>. Он делит поверхность небесной сферы на две половины: видимую для наблюдателя, с вершиной в зените, и невидимую, с вершиной в надире.</p>
<p>Диаметр, вокруг которого происходит вращение небесной сферы, - <b>ось мира</b>. Она пересекается с поверхностью небесной сферы в двух точках - <b>северном полюсе мира</b> и <b>южном полюсе мира</b>. Северным полюсом называется тот, со стороны которого вращение небесной сферы происходит по часовой стрелке, если смотреть на сферу извне.</p>
<p>Большой круг небесной сферы, плоскость которого перпендикулярна оси мира, носит название <b>небесного экватора</b>. Он делит поверхность небесной сферы на два полушария: <b>северное</b>, с вершиной в северном полюсе мира, и <b>южное</b>, с вершиной в южном полюсе мира.</p>
<p>Большой круг небесной сферы, плоскость которого проходит через отвесную линию и ось мира, — небесный меридиан. Он делит поверхность небесной сферы на два полушария - <b>восточное</b> и <b>западное</b>.</p>
<p>Линия пересечения плоскости небесного меридиана и плоскости математического горизонта - <b>полуденная линия</b>.</p>
<p><b>Эклиптика</b> (от греч. <b>ekieipsis</b> - затмение) — большой круг небесной сферы, по которому происходит видимое годичное движение Солнца, точнее — его центра.</p>
<p>Плоскость эклиптики наклонена к плоскости небесного экватора под углом 23°26'21".</p>
<p>Чтобы легче запомнить местоположение звезд на небе, люди в древности придумали объединять самые яркие из них в <b>созвездия</b>.</p>
<p>В настоящее время известны 88 созвездий, которые носят имена мифических персонажей (Геркулес, Пегас и др.), знаков зодиака (Телец, Рыбы, Рак и др.), предметов (Весы, Лира и др.) (рис. 2).</p>

<center><img src="media/summer_fall_stars.jpg" width="510" height="260" alt="summer_fall_stars"/></center>
<center>Рис. 2. Летне-осенние созвездия</center>

<p>Происхождение галактик, солнечной системы и ее отдельных планет до сих пор остается неразгаданной тайной природы. Существует несколько гипотез. В настоящее время считается, что наша галактика образовалась из газового облака, состоявшего из водорода. На начальной стадии эволюции галактики из межзвездной газово-пылевой среды образовались первые звезды, а 4,6 млрд лет назад — Солнечная система.</p>

<p><h2>Состав солнечной системы</h2></p>

<p>Совокупность небесных тел, движущихся вокруг Солнца как центрального тела, образует Солнечную систему. Она расположена почти на окраине галактики Млечный Путь. Солнечная система участвует во вращении вокруг центра галактики. Скорость се движения составляет около 220 км/с. Это движение происходит в направлении созвездия Лебедя.</p>
<p>Состав Солнечной системы можно представить в виде упрощенной схемы, приведенной на рис. 3.</p>
<p>Свыше 99,9 % массы вещества Солнечной системы приходится на Солнце и только 0,1 % — на все остальные ее элементы.</p>

<center><img src="media/solarsys_scheme.jpg" width="510" height="261" alt="solarsys_scheme"/></center>
<center>Рис. 3. Состав Солнечной систем</center>

<p><h2>Планеты земной группы</h2></p>

<p>Помимо Солнца в составе Солнечной системы выделяют планеты (рис. 7).</p>
<p>По размерам, географическим показателям и химическому составу планеты подразделяются на две группы: <b>планеты земной группы</b> и <b>планеты-гиганты</b>. К планетам земной группы относятся Меркурий, Венера, Земля и Марс. О них и пойдет речь в этом подразделе.</p>

<center><img src="media/solarsys_planets.jpg" width="525" height="196" alt="solarsys_planets"/></center>
<center>Рис. 7. Планеты Солнечной системы</center>

<p><b>Земля</b> — третья планета от Солнца. Ей будет посвящен отдельный подраздел.</p>
<p><b>Давайте обобщим</b>. От местоположения планеты в Солнечной системе зависит плотность вещества планеты, а с учетом ее размеров — и масса. Чем ближе планета к Солнцу, тем выше у нее средняя плотность вещества. Например, у Меркурия она составляет 5,42 г/см\ Венеры — 5,25, Земли — 5,25, Марса — 3,97 г/см3.</p>
<p>Общими характеристиками планет земной группы (Меркурий, Венера, Земля, Марс) являются прежде всего: 1) сравнительно небольшие размеры; 2) высокие температуры на поверхности и 3) высокая плотность вещества планет. Эти планеты сравнительно медленно вращаются вокруг своей оси и имеют мало спутников или не имеют их совсем. В строении планет земной группы выделяют четыре главные оболочки: 1) плотное ядро; 2) покрывающую его мантию; 3) кору; 4) легкую газо- во-водную оболочку (исключая Меркурий). На поверхности этих планет обнаружены следы тектонической деятельности.</p>

<p><h2>Планеты-гиганты</h2></p>
<p>Теперь познакомимся с планетами-гигантами, которые тоже входят в нашу Солнечную систему. Это Юпитер, Сатурн, Уран, Нептун.</p>
<p>Планеты-гиганты обладают следующими общими характеристиками: 1) большими размерами и массой; 2) быстро вращаются вокруг оси; 3) имеют кольца, много спутников; 4) атмосфера состоит, в основном, из водорода и гелия; 5) в центре имеют горячее ядро из металлов и силикатов.</p>
<p>Их также отличают: 1) низкие температуры на поверхности; 2) малая плотность вещества планет.</p>

<?php
PageEnd("solarsys");
?>