<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Юпитер, его описание и характеристики", 7);
?>

<p>Юпитер — самая большая планета <a href='index.php'>Солнечной системы</a>. Диаметр планеты в 11 раз больше диаметра Земли и составляет 142 718 км.</p>
<p>Вокруг Юпитера находится тонкое кольцо, опоясывающее его. Плотность кольца очень мала, поэтому оно невидимо (как у Сатурна).</p>
<p>Период вращения Юпитера вокруг оси — 9 ч 55 мин. При этом каждая точка экватора движется со скоростью 45 000 км/ч.</p>
<p>Так как Юпитер — не твердый шар, а состоит из газа и жидкости, экваториальные его части вращаются быстрее, чем приполярные области. Ось вращения Юпитера почти перпендикулярна его орбите, следовательно, на планете смена времен года выражена слабо.</p>
<p>Масса Юпитера намного превышает массу всех других планет Солнечной системы, вместе взятых, и составляет 1,9 • 10<sup>27</sup> кг. При этом средняя плотность Юпитера составляет 0,24 средней плотности Земли.</p>

<p><h2>Общие характеристики планеты Юпитер</h2></p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Средняя удаленность планеты от Солнца
            <br>
            <ul>
                <li>а. е.</li>
                <li>км</li>
            </ul>
        </th>
        <th>
            <br>
            <ul>
                <li>5,204267</li>
                <li>778 547 200</li>
            </ul>
        </th>
    </tr>
    <tr>
        <th>Орбитальная скорость (км/с)</th>
        <th>От 12,44 до 13,72</th>
    </tr>
    <tr>
        <th>Масса (Земля = 1)</th>
        <th>317,838</th>
    </tr>
    <tr>
        <th>Масса, кг</th>
        <th>1,9 * 10<sup>27</sup></th>
    </tr>
    <tr>
        <th>Экваториальный радиус (Земля = 1)</th>
        <th>11,209</th>
    </tr>
    <tr>
        <th>Экваториальный радиус, км</th>
        <th>71 492 ± 4</th>
    </tr>
    <tr>
        <th>Полярный радиус, км</th>
        <th>66 854 ± 10</th>
    </tr>
    <tr>
        <th>Средняя плотность, г/см<sup>3</sup></th>
        <th>1,326</th>
    </tr>
    <tr>
        <th>Период вращения вокруг оси, ч</th>
        <th>9,925</th>
    </tr>
    <tr>
        <th>Период вращения по орбите, лет</th>
        <th>12</th>
    </tr>
    <tr>
        <th>Наклонение экватора к орбите, град.</th>
        <th>3,13</th>
    </tr>
    <tr>
        <th>Число открытых спутников</th>
        <th>63</th>
    </tr>
</table>

<p><h2>Атмосфера Юпитера</h2></p>
<p>Атмосфера Юпитера очень плотная. Она состоит из водорода (89 %) и гелия (11 %), напоминая по химическому составу Солнце (рис. 1). Ее протяженность 6000 км. Оранжевый цвет атмосфере придают соединения фосфора или серы. Для людей она губительна, так как содержит ядовитые аммиак и ацетилен.</p>
<p>Разные части атмосферы планеты вращаются с разными скоростями. Такое различие породило пояса облаков, которых у Юпитера три: наверху — облака из оледеневшего аммиака; под ними — кристаллы сероводорода аммония и метана, а в самом нижнем слое — водяной лед и, возможно, жидкая вода. Температура верхних облаков составляет 130 °С. Кроме того, Юпитер имеет водородную и гелиевую короны. Ветры на Юпитере достигают скорости 500 км/ч.</p>
<p>Достопримечательностью Юпитера является Большое Красное Пятно, которое наблюдают уже 300 лет. Оно было открыто в 1664 г. английским естествоиспытателем <b>Робертом Гуком</b> (1635-1703). Сейчас его длина достигает 25 000 км, а 100 лет назад она была около 50 000 км. Это пятно впервые было описано в 1878 г., а зарисовано 300 лет назад. Оно как бы живет своей жизнью — то расширяется, то сжимается. Цвет его также меняется.</p>
<p>Американские зонды «Пионер-10» и «Пионер-11», «Вояджер-1» и «Вояджер-2», «Галилео» выяснили, что у пятна нет твердой поверхности, оно вращается, как циклон в атмосфере Земли. Предполагают, что Большое Красное Пятно — это атмосферное явление, вероятно, верхушка циклона, бушующего в атмосфере Юпитера. В атмосфере Юпитера обнаружено также белое пятно размером более 10 000 км.</p>
<p>На 1 марта 2009 г. у Юпитера известно 63 спутника. Самые крупные из них Но и Европа размером с Меркурий. Они всегда повернуты к Юпитеру одной стороной, как Луна к Земле. Эти спутники называют галилеевыми, так как их впервые открыл итальянский физик, механик и астроном <b>Галилео Галилей</b> (1564-1642) в 1610 г., испытывая свой телескоп. На Ио имеются действующие вулканы.</p>

<center><img src="media/jupiter_chemical.jpg" width="196" height="192" alt="jupiter_chemical"/></center>
<center>Рис. 1. Состав атмосферы Юпитера</center>

<p>Двадцать внешних спутников Юпитера настолько далеки от планеты, что невидимы с ее поверхности невооруженным глазом, а Юпитер в небе самого дальнего из них выглядит меньше Луны.</p>

<?php
PageEnd("jupiter");
?>