<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Марс, его описание и характеристики", 5);
?>

<p>Орбита Марса вытянута, поэтому расстояние до Солнца меняется в течение года на 21 млн км. Расстояние до Земли также не постоянно. В Великие противостояния планет, происходящие один раз в 15-17 лет, когда Солнце, Земля и Марс выстраиваются в одну линию, Марс максимально приближается к Земле на 50-60 млн км. Последнее Великое противостояние было в 2003 г. Максимальная удаленность Марса от Земли достигает 400 млн км.</p>
<p>Год на Марсе почти вдвое длиннее земного — 687 земных дней. Ось наклонена к орбите — 65°, что ведет к смене времен года. Период вращения вокруг своей оси равен 24,62 ч, т. е. всего на 41 мин больше периода вращения Земли. Наклон экватора к орбите почти как у Земли. Это значит, что смена дня и ночи и смена времен года на Марсе протекает почти так же, как на Земле.</p>
<p>По расчетам, ядро Марса имеет массу до 9 % массы планеты. Оно состоит из железа и его сплавов и пребывает в жидком состоянии. Марс имеет мощную кору толщиной 100 км. Между ними находится силикатная мантия, обогащенная железом. Красный цвет Марса как раз и объясняется тем, что его грунт наполовину состоит из окислов железа. Планета как бы «проржавела».</p>
<p>Небо над Марсом темно-фиолетовое, и яркие звезды видны даже днем в спокойную тихую погоду. Атмосфера имеет следующий состав (рис. 46): углекислый газ — 95 %, азот — 2,5, атомарный водород, аргон — 1,6 %, остальное — водяные пары, кислород. Зимой углекислота замерзает, превращаясь в сухой лед. В атмосфере встречаются редкие облака, над низинами и на дне кратеров в холодное время суток стоят туманы.</p>

<center><img src="media/mars_chemical.jpg" width="214" height="187" alt="mars_chemical"/></center>
<center>Рис. 1. Состав атмосферы Марса</center>

<p>Среднее давление атмосферы на уровне поверхности около 6,1 мбар. Это в 15 000 раз меньше, чем на <a href='venus.php'>Венере</a>, и в 160 раз меньше, чем у поверхности Земли. В самых глубоких впадинах давление достигает 12 мбар. Атмосфера Марса сильно разряжена. Марс — холодная планета. Самая низкая зарегистрированная температура Марса -139 °С. Для планеты характерен резкий перепад температур. Амплитуда температур может составлять 75-60 °С. На Марсе есть климатические пояса, подобные земным. В экваториальном поясе в полдень температура поднимается до +20-25 °С, а ночью падает до -40 °С. В умеренном поясе утром температура составляет 50-80 °С.</p>
<p>Предполагают, что несколько миллиардов лет назад на Марсе была атмосфера плотностью 1-3 бар. При таком давлении вода должна находиться в жидком состоянии, а углекислый газ — испаряться, и мог возникнуть парниковый эффект (как на Венере). Однако Марс постепенно терял атмосферу из-за своей малой массы. Парниковый эффект уменьшался, появились вечная мерзлота и полярные шапки, которые наблюдаются и поныне.</p>
<p>На Марсе находится самый высокий вулкан Солнечной системы — Олимп. Его высота 27 400 м, а диаметр основания вулкана достигает 600 км. Это потухший вулкан, который, вероятнее всего, около 1,5 млрд лет назад извергал лаву.</p>

<p><h2>Общие характеристики планеты Марс</h2></p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Средняя орбитальная скорость, км/с</th>
        <th>24,13</th>
    </tr>
    <tr>
        <th>Масса (Земля = 1)</th>
        <th>0,1074</th>
    </tr>
    <tr>
        <th>Масса, кг</th>
        <th>6,4185 * 10<sup>23</sup></th>
    </tr>
    <tr>
        <th>Экваториальный радиус (Земля = 1)</th>
        <th>0,532</th>
    </tr>
    <tr>
        <th>Экваториальный радиус, км</th>
        <th>3396.9</th>
    </tr>
    <tr>
        <th>Полярный радиус, км
            <br>
            <ul>
                <li>северный</li>
                <li>южный</li>
            </ul>
        </th>
        <th>
            <br>
            <ul>
                <li>3376.2</li>
                <li>3382,6</li>
            </ul>
        </th>
    </tr>
    <tr>
        <th>Средняя плотность, г/см<sup>3</sup></th>
        <th>3,933</th>
    </tr>
    <tr>
        <th>Наклонение экватора к орбите, град.</th>
        <th>25,19</th>
    </tr>
    <tr>
        <th>Температура на поверхности, °С
            <br>
            <ul>
                <li>минимальная</li>
                <li>средняя</li>
                <li>максимальная</li>
            </ul>
        </th>
        <th>
            <br>
            <ul>
                <li>-183</li>
                <li>67</li>
                <li>427</li>
            </ul>
        </th>
    </tr>
    <tr>
        <th>Число спутников</th>
        <th>2</th>
    </tr>
</table>

<p>В настоящее время на Марсе не найдено ни одного действующего вулкана. Около Олимпа есть и другие гигантские вулканы: гора Аскрийская, гора Павлина и гора Арсия, высота которых превышает 20 км. Вытекшая из них лава, прежде чем застыть, растеклась во все стороны, поэтому вулканы по форме напоминают скорее лепешки, чем конусы. Есть на Марсе и песчаные дюны, гигантские каньоны и разломы, а также метеоритные кратеры. Наиболее грандиозная система каньонов — долина Маринера длиной 4 тыс. км. В прошлом на Марсе могли протекать реки, которые и оставили русла, наблюдаемые в настоящее время.</p>
<p>В 1965 г. американский зонд «Маринер-4» передал первые изображения Марса. На основании этих, а также снимков с «Маринер-9», советских зондов «Марс-4» и «Марс-5» и американских «Викинг-1» и «Викинг-2», работавших в 1974 г., была составлена первая карта Марса. А в 1997 г. американский космический корабль доставил на Марс робота — шестиколесную тележку длиной 30 см и массой 11 кг. Робот находился на Марсе с 4 июля по 27 сентября 1997 г., изучая эту планету. Передачи о его передвижении транслировались по телевидению и сети Интернет.</p>
<p>У Марса два спутника — Деймос и Фобос.</p>
<p>Предположение о существовании у Марса двух спутников высказал в 1610 г. немецкий математик, астроном, физик и астролог <b>Иоганн Кеплер</b> (1571 — 1630), открывший законы движения планет.</p>
<p>Однако открыты спутники Марса были только в 1877 г. американским астрологом <b>Асафом Холлом</b> (1829-1907).</p>

<?php
PageEnd("mars");
?>