<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Меркурий, его описание и характеристики", 3);
?>

<p><b>Меркурий</b> — самая близкая к Солнцу планета (общие сведения о Меркурии и других планетах Солнечной системы вы найдете в приложении 1) — среднее расстояние от Солнца 57 909 176 км. Однако расстояние от Солнца до Меркурия может меняться от 46,08 до 68,86 млн км. Расстояние Меркурия от Земли составляет от 82 до 217 млн км. Ось Меркурия почти перпендикулярна плоскости его орбиты.</p>
<p>Из-за незначительного наклонения оси вращения Меркурия к плоскости его орбиты заметных сезонных изменений на этой планете нет. Нет у Меркурия и спутников.</p>
<p>Меркурий — маленькая планета. Его масса составляет двадцатую часть массы Земли, а радиус в 2,5 раза меньше земного.</p>
<p>Ученые считают, что в центре планеты находится большое железное ядро — на его долю приходится 80 % массы планеты, а сверху — мантия из каменных пород.</p>
<p>Для наблюдений с Земли Меркурий — трудный объект, так как его приходится наблюдать всегда на фоне вечерней или утренней зари низко над горизонтом, а кроме этого, в эту пору наблюдатель видит освещенной лишь половину его диска.</p>
<p>Первым исследовал Меркурий американский космический зонд «Маринер-10», который в 1974-1975 гг. трижды пролетел мимо планеты. Максимальное сближение этого космического зонда с Меркурием составляло 320 км.</p>
<p>Поверхность планеты похожа на сморщенную яблочную кожуру, она изрыта трещинами, впадинами, горными хребтами, наиболее высокие из которых достигают 2-4 км, отвесными уступами-эскарпами высотой 2-3 км и длиной в сотни километров. В ряде районов планеты на поверхности видны долины, бескратерные равнины. Средняя плотность грунта — 5,43 г/см3.</p>
<p>На изученном полушарии Меркурия имеется единственное ровное место — Равнина Жары. Предполагается, что это застывшая лава, излившаяся из недр после столкновения с гигантским астероидом около 4 млрд лет назад.</p>

<p><h2>Атмосфера Меркурия</h2></p>
<p>Атмосфера Меркурия имеет крайне низкую плотность. Она состоит из водорода, гелия, кислорода, паров кальция, натрия и калия (рис. 1). Водород и гелий планета, вероятно, получает от Солнца, а металлы испаряются с ее поверхности. «Атмосферой» эту тонкую оболочку можно назвать лишь с большой натяжкой. Давление у поверхности планеты в 500 млрд раз меньше, чем у поверхности Земли (это меньше, чем в современных вакуумных установках на Земле).</p>

<p><h2>Общие характеристики планеты Меркурий</h2></p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Средняя орбитальная скорость, км/с</th>
        <th>47,87</th>
    </tr>
    <tr>
        <th>Масса (Земля = 1)</th>
        <th>0,0553</th>
    </tr>
    <tr>
        <th>Масса, кг</th>
        <th>3,3022 * 10<sup>23</sup></th>
    </tr>
    <tr>
        <th>Экваториальный радиус (Земля = 1)</th>
        <th>0,3825</th>
    </tr>
    <tr>
        <th>Экваториальный радиус, км</th>
        <th>2439,7 ± 1,0</th>
    </tr>
    <tr>
        <th>Средняя плотность, г/см<sup>3</sup></th>
        <th>5,427</th>
    </tr>
    <tr>
        <th>Сила тяжести (Земля = 1)</th>
        <th>0,38</th>
    </tr>
    <tr>
        <th>Период вращения вокруг оси, дней</th>
        <th>58,646</th>
    </tr>
    <tr>
        <th>Период вращения вокруг Солнца, дней</th>
        <th>88</th>
    </tr>
    <tr>
        <th>Наклонение экватора к орбите, град.</th>
        <th>2</th>
    </tr>
    <tr>
        <th>Температура на поверхности, °С
            <br>
            <ul>
                <li>минимальная</li>
                <li>средняя</li>
                <li>максимальная</li>
            </ul>
        </th>
        <th>
            <br>
            <ul>
                <li>-183</li>
                <li>67</li>
                <li>427</li>
            </ul>
        </th>
    </tr>
    <tr>
        <th>Число спутников</th>
        <th>Heт</th>
    </tr>
</table>

<p>Максимальная температура поверхности Меркурия, зарегистрированная датчиками, +410 °С. Средняя температура ночного полушария равна -162 °С, а дневного +347 °С (этого достаточно, чтобы расплавить свинец или олово). Перепады температур из-за смены времен года, вызванной вытянутостью орбиты, на дневной стороне достигают 100 °С. На глубине 1 м температура постоянна и равна +75 °С, ведь пористый грунт плохо проводит тепло.<p>
<p>Органическая жизнь на Меркурии исключается.</p>

<center><img src="media/mercury_chemical.jpg" width="220" height="175" alt="mercury_chemical"/></center>
<center>Рис. 1. Состав атмосферы Меркурия</center>

<?php
PageEnd("Mercury");
?>