<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Нептун, его описание и характеристики", 10);
?>

<p>Нептун открыли по теоретическим расчетам. Дело в том, что Уран отклоняется от расчетной орбиты, будто его притягивает другая планета.</p>
<p>Британские математики и астрономы <b>Джон Кауч Адаме</b> (1819-1892) и Джеймс Чаллис в 1845 г. сделали расчет примерного места расположения планеты. В это же время французский астроном <b>Урбан Леверье</b> (1811 — 1877), сделав расчет, убедил начать поиск новой планеты. Впервые Нептун увидели астрономы 23 сентября 1846 г. недалеко от тех положений, которые независимо друг от друга предсказывали англичанин Адаме и француз Леверье.</p>
<p>Нептун значительно удален от Солнца.</p>

<p><h2>Общие характеристики планеты Нептун</h2></p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Средняя удаленность планеты от Солнца, км</th>
        <th>4 03 443 661</th>
    </tr>
    <tr>
        <th>Орбитальная скорость (км/с)</th>
        <th>5,43 (от 5,37 до 5,50)</th>
    </tr>
    <tr>
        <th>Масса, кг</th>
        <th>1,0243 * 10<sup>26</sup></th>
    </tr>
    <tr>
        <th>Экваториальный радиус, км</th>
        <th>24 764 ± 15</th>
    </tr>
    <tr>
        <th>Полярный радиус, км</th>
        <th>24 341 ±30</th>
    </tr>
    <tr>
        <th>Средняя плотность, г/см<sup>3</sup></th>
        <th>1,638</th>
    </tr>
    <tr>
        <th>Период вращения вокруг оси, ч</th>
        <th>16</th>
    </tr>
    <tr>
        <th>Период вращения по орбите, лет</th>
        <th>164,491</th>
    </tr>
    <tr>
        <th>Наклонение экватора к орбите, град</th>
        <th>29,6</th>
    </tr>
    <tr>
        <th>Число открытых спутников</th>
        <th>13</th>
    </tr>
</table>

<p>Масса планеты в 17 раз больше массы Земли. Радиус планеты составляет около четырех земных радиусов. Плотность — Уз плотности Земли.</p>
<p>Вокруг Нептуна обнаружены кольца. Они разомкнуты (разорваны), т. е. состоят из отдельных арок, не связанных между собой. По виду кольца Урана и Нептуна похожи.</p>
<p>Строение Нептуна, вероятно, почти такое же, как Урана.</p>
<p>В отличие от <a href='jupiter.php'>Юпитера</a> с <a href='saturn.php'>Сатурном</a>, <a href='uran.php'>Уран</a> и Нептун, возможно, не имеют четкого внутреннего расслоения. Но, скорее всего, у Нептуна есть небольшое твердое ядро, равное по массе Земле. Атмосфера Нептуна — это, по большей части, водород и гелий с небольшой примесью метана (1 %). Синий цвет Нептуна является результатом поглощения красного света в атмосфере этим газом — как и на Уране.</p>
<p>Планета имеет грозовую атмосферу, тонкие пористые облака, состоящие из замерзшего метана. Температура атмосферы Нептуна выше, чем у Урана, следовательно, около 80% Н2</p>

<center><img src="media/neptune_chemical.jpg" width="235" height="223" alt="neptune_chemical"/></center>
<center>Рис. 1. Состав атмосферы Нептуна</center>

<p>Нептун имеет собственный внутренний источник тепла — он излучает в 2,7 раза больше энергии, нежели получает от Солнца. Средняя температура поверхности планеты — 235 °С. На Нептуне наблюдаются сильнейшие ветры, параллельные экватору планеты, большие бури и вихри. На планете самые быстрые в Солнечной системе ветры, достигающие 700 км/ч. Ветры дуют на Нептуне в западном направлении, против вращения планеты.</p>
<p>На поверхности расположены горные хребты, трещины. Зимой идет азотный снег, а летом через трещины пробиваются фонтаны.</p>
<p>Зонд «Воялжер-2» обнаружил на Нептуне мощные циклоны, в которых скорость ветра достигает скорости звука.</p>
<p>Спутники планеты носят названия Тритон, Нереида, Наяда, Таласса, Протей, Деспина, Галатея, Ларисса. В 2002-2005 гг. были открыты еще пять спутников Нептуна. Каждый из новооткрытых имеет диаметр 30-60 км.</p>
<p>Самый большой спутник Нептуна — Тритон. Он был открыт в 1846 г. Уильямом Ласссллом. По размерам Тритон превосходит Луну. В Тритоне сосредоточена почти вся масса спутниковой системы Нептуна. Отличается большой плотностью: 2 г/см<sup>3</sup>.</p>

<?php
PageEnd("neptune");
?>