<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Сатурн, его описание и характеристики", 8);
?>

<p>Планета Сатурн — один из самых ярких объектов на нашем звездном небе. Отличительной ее особенностью является наличие колец. Впервые их увидел в 1610 г. Г. Галилей, но не понял, что это такое, записав, что Сатурн состоит из частей.</p>
<p>Полвека спустя голландский математик, физик и астроном <b>Христиан Гюйгенс</b> (1629-1695) сообщил о наличии у Сатурна кольца, а в 1675 г. известный итальянский и французский астроном <b>Жан Доминик Кассини</b> (1625-1712) обнаружил между кольцами щель.</p>
<p>Эти кольца видимы с Земли даже в небольшой телескоп. Они состоят из тысяч и тысяч небольших твердых обломков камней и льда, которые вращаются вокруг планеты. Один раз в 14-15 лет колец Сатурна с Земли не видно, так как они поворачиваются ребром.</p>

<p><h2>Общие характеристики планеты Сатурн</h2></p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Средняя удаленность планеты от Солнца
            <br>
            <ul>
                <li>а. е.</li>
                <li>км</li>
            </ul>
        </th>
        <th>
            <br>
            <ul>
                <li>9 582</li>
                <li>1 433 499 370</li>
            </ul>
        </th>
    </tr>
    <tr>
        <th>Орбитальная скорость (км/с)</th>
        <th>От 9.09 до 10,18</th>
    </tr>
    <tr>
        <th>Масса (Земля = 1)</th>
        <th>95,181</th>
    </tr>
    <tr>
        <th>Масса, кг</th>
        <th>5,6846 * 10<sup>26</sup></th>
    </tr>
    <tr>
        <th>Экваториальный радиус (Земля = 1)</th>
        <th>9,449</th>
    </tr>
    <tr>
        <th>Экваториальный радиус, км</th>
        <th>60 268 ± 4</th>
    </tr>
    <tr>
        <th>Средняя плотность, г/см<sup>3</sup></th>
        <th>0,687</th>
    </tr>
    <tr>
        <th>Период вращения вокруг оси</th>
        <th>10 ч 34 мин 13 с (±2 с)</th>
    </tr>
    <tr>
        <th>Период вращения вокруг Солнца, лет</th>
        <th>29,46</th>
    </tr>
    <tr>
        <th>Наклонение экватора к орбите, град.</th>
        <th>26,73</th>
    </tr>
    <tr>
        <th>Число открытых спутников</th>
        <th>61</th>
    </tr>
</table>

<p>Поэтому Сатурн — не твердый шар, а состоит из газа и жидкости, экваториальные его части быстрее вращаются, чем приполярные области: на полюсах один оборот совершается примерно на 26 мин медленнее.</p>
<p>Одна из особенностей Сатурна заключается в том, что это единственная планета в Солнечной системе, чья плотность меньше плотности воды. Атмосфера Сатурна очень плотная, она состоит на 94 % из водорода и на 6 % из гелия. Температура на поверхности планеты 150 °С.</p>
<p>Скорость ветров на Сатурне зависит от широты места, достигая 500 м/с, что втрое больше, чем на Юпитере. В атмосфере Сатурна часто наблюдаются штормы, хотя и не такие мощные, как знаменитое Красное Пятно Юпитера. В частности, на Сатурне обнаружено Большое Коричневое Пятно.</p>
<p>Планета имеет восемь больших главных и множество малых спутников.</p>
<p>Большинство спутников состоит из льда: их плотность не превышает 1400 кг/м3 У наиболее крупных спутников формируется каменистое ядро. Почти все спутники всегда повернуты к планете одной стороной.</p>
<p>Самый крупный спутник Сатурна — Титан. По своей величине он превосходит планету Меркурий. Его диаметр 5150 км. Он был открыт в 1655 г. Христианом Гюйгенсом. На Титане есть океаны, моря, континенты. Температура составляет 180 °С. Этот спутник окутан оранжевой атмосферой из метана и этана.</p>
<p>Спутник Энцелад — самое светлое тело Солнечной системы, которое, по-видимому, покрыто тонким слоем инея. Два наиболее крупных кратера на этом спутнике Сатурна носят имена Али-Бабы и Аладдина.</p>
<p>Гиперион — темный спутник неправильной формы с хаотическим собственным вращением. Он не имеет постоянной скорости вращения вокруг своей оси: она меняется в течение месяца на десятки процентов.</p>
<p>Спутник Сатурна Феба обращается вокруг планеты в обратную сторону.</p>

<?php
PageEnd("saturn");
?>