<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Солнце", 1);
?>

<p><b>Солнце</b> — это звезда, гигантский раскаленный шар. Его диаметр в 109 раз больше диаметра Земли, масса в 330 000 раз больше массы Земли, зато средняя плотность невелика — всего в 1,4 раза больше плотности воды. Солнце находится на расстоянии около 26 000 световых лет от центра нашей галактики и обращается вокруг него, делая один оборот примерно за 225-250 млн лет. Орбитальная скорость движения Солнца равна 217 км/с — таким образом, оно проходит один световой год за 1400 земных лет.</p>

<center><img src="media/sun_chemical.jpg" width="190" height="202" alt="sun_chemical"/></center>
<center>Рис. 4. Химический состав Солнца</center>

<p>Давление на Солнце в 200 млрд раз выше, чем у поверхности Земли. Плотность солнечного вещества и давление быстро нарастают вглубь; рост давления объясняется весом всех вышележащих слоев. Температура на поверхности Солнца 6000 К, а внутри 13 500 000 К. Характерное время жизни звезды типа Солнца 10 млрд лег.</p>
<p>Таблица 1. Общие сведения о Солнце</p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Масса, кг</th>
        <th>2 * 10<sup>30</sup></th>
    </tr>
    <tr>
        <th>Диаметр, м</th>
        <th>1.392 * 10<sup>9</sup></th>
    </tr>
    <tr>
        <th>Средняя плотность, кг/м<sup>3</sup></th>
        <th>1400</th>
    </tr>
    <tr>
        <th>Период вращения, суток</th>
        <th>25,380</th>
    </tr>
    <tr>
        <th>Возраст, млрд лет</th>
        <th>Около 5</th>
    </tr>
</table>

<p>Химический состав Солнца примерно такой же, как и у большинства других звезд: около 75 % — это водород, 25 % — гелий и менее 1 % — все другие химические элементы (углерод, кислород, азот и т. д.) (рис. 4).</p>
<p>Центральная часть Солнца с радиусом примерно 150 000 км называется солнечным ядром. Это зона ядерных реакций. Плотность вещества здесь примерно в 150 раз выше плотности воды. Температура превышает 10 млн К (по шкале Кельвина, в пересчете на градусы Цельсия 1 °С = К — 273,1) (рис. 5).</p>
<p>Над ядром, на расстояниях около 0,2-0,7 радиуса Солнца от его центра, находится зона переноса лучистой энергии. Перенос энергии здесь осуществляется путем поглощения и излучения фотонов отдельными слоями частиц (см. рис. 5).</p>

<center><img src="media/sun_scheme.jpg" width="355" height="675" alt="sun_scheme"/></center>
<center>Рис. 5. Строение Солнца</center>

<p><b>Фотон</b> (от греч. <b>phos</b> - свет), элементарная частица, способная существовать, только двигаясь со скоростью света.</p>
<p>Ближе к поверхности Солнца возникает вихревое перемешивание плазмы, и перенос энергии к поверхности совершается преимущественно движениями самого вещества. Такой способ передачи энергии называется <b>конвекцией</b>, а слой Солнца, где она происходит, - <b>конвективной зоной</b>. Мощность этого слоя составляет примерно 200 000 км.</p>
<p>Выше конвективной зоны располагается солнечная атмосфера, которая постоянно колеблется. Здесь распространяются как вертикальные, так и горизонтальные волны с длинами в несколько тысяч километров. Колебания происходят с периодом около пяти минут.</p>
<p>Внутренний слой атмосферы Солнца называется фотосферой. Она состоит из светлых пузырьков. Это гранулы. Их размеры невелики — 1000-2000 км, а расстояние между ними — 300- 600 км. На Солнце одновременно может наблюдаться около миллиона гранул, каждая из которых существует несколько минут. Гранулы окружены темными промежутками. Если в гранулах вещество поднимается, то вокруг них — опускается. Гранулы создают общий фон, на котором можно наблюдать такие масштабные образования, как факелы, солнечные пятна, протуберанцы и др.</p>
<p><b>Солнечные пятна</b> — темные области на Солнце, температура которых по сравнению с окружающим пространством понижена.</p>
<p><b>Солнечными факелами</b> называют яркие поля, окружающие солнечные пятна.</p>
<p><b>Протуберанцы</b> (от лат. <b>protubero</b> — вздуваюсь) — плотные конденсации относительно холодного (по сравнению с окружающей температурой) вещества, которые поднимаются и удерживаются над поверхностью Солнца магнитным полем. К возникновению магнитного поля Солнца может приводить то, что различные слои Солнца вращаются с разной скоростью: внутренние части вращаются быстрее; особенно быстро вращается ядро.</p>
<p>Протуберанцы, солнечные пятна и факелы — это не единственные примеры солнечной активности. К ней также относятся магнитные бури и взрывы, которые называют <b>вспышками</b>.</p>
<p>Выше фотосферы располагается <b>хромосфера</b> — внешняя оболочка Солнца. Происхождение названия этой части солнечной атмосферы связано с ее красноватым цветом. Мощность хромосферы составляет 10-15 тыс. км, а плотность вещества в сотни тысяч раз меньше, чем в фотосфере. Температура в хромосфере быстро растет, достигая в верхних ее слоях десятков тысяч градусов. На краю хромосферы наблюдаются <b>спикулы</b>, представляющие собой вытянутые столбики из уплотненного светящегося газа. Температура этих струй выше, чем температура фотосферы. Спикулы сначала поднимаются из нижней хромосферы на 5000-10 000 км, а потом падают обратно, где и затухают. Все это происходит со скоростью около 20 000 м/с. Спи кула живет 5-10 мин. Количество спикул, существующих на Солнце одновременно, составляет около миллиона (рис. 6).</p>

<center><img src="media/sun_external_layers.jpg" width="510" height="311" alt="sun_external_layers"/></center>
<center>Рис. 6. Строение внешних слоев Солнца</center>

<p>Хромосферу окружает <b>солнечная корона</b> — внешний слой атмосферы Солнца.</p>
<p>Полное количество энергии, излучаемой Солнцем, составляет 3,86 • 1026 Вт, и лишь одну двухмиллиардную часть этой энергии получает Земля.</p>
<p>Солнечная радиация включает <b>корпускулярное</b> и <b>электромагнитное излучения</b>. <b>Корпускулярное основное излучение</b> — это плазменный поток, который состоит из протонов и нейтронов, или по-другому - <b>солнечный ветер</b>, который достигает околоземного пространства и обтекает всю магнитосферу Земли. <b>Электромагнитная радиация</b> — это лучистая энергия Солнца. Она в виде прямой и рассеянной радиации достигает земной поверхности и обеспечивает тепловой режим на нашей планете.</p>
<p>В середине XIX в. швейцарский астроном <b>Рудольф Вольф</b> (1816-1893) вычислил количественный показатель солнечной активности, известный во всем мире как число Вольфа. Обработав накопленные к середине прошлого века материалы наблюдений за солнечными пятнами, Вольф смог установить средний И-летний цикл солнечной активности. Фактически же интервалы времени между годами максимальных или минимальных чисел Вольфа колеблются от 7 до 17 лет. Одновременно с 11-летним циклом протекает вековой, точнее 80-90-летний, цикл солнечной активности. Несогласованно накладываясь друг на друга, они вносят заметные изменения в процессы, совершающиеся в географической оболочке Земли.</p>
<p>На тесную связь многих земных явлений с солнечной активностью еще в 1936 г. указывал А. Л. Чижевский (1897-1964) (рис. 8), писавший о том, что подавляющее большинство физико-химических процессов на Земле представляет результат воздействия космических сил. Он же был и одним из основоположников такой науки, как <b>гелиобиология</b> (от греч. <b>helios</b> — солнце), изучающей влияние Солнца на живое вещество географической оболочки Земли.</p>
<p>В зависимости от солнечной активности протекают такие физические явления на Земле, как: магнитные бури, частота полярных сияний, количество ультрафиолетовой радиации, интенсивность грозовой деятельности, температура воздуха, атмосферное давление, осадки, уровень озер, рек, грунтовых вод, соленость и деловитость морей и др.</p>
<p>С периодической деятельностью Солнца связана жизнь растений и животных (существует корреляция между солнечной цикличностью и сроком вегетационного периода у растений, размножением и миграцией птиц, грызунов и т. д.), а также человека (заболевания).</p>
<p>В настоящее время взаимосвязи между солнечными и земными процессами продолжают изучаться с помощью искусственных спутников Земли.</p>

<?php
PageEnd("sun");
?>