<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Уран, его описание и характеристики", 9);
?>

<p>В отличие от других планет-гигантов ось вращения Урана находится почти в плоскости орбиты, т. е. наклон экватора к орбите составляет 82°. Уран как бы «лежит на боку», поэтому длительность полярного дня и ночи по широте, которые составляют на полюсах по 42 года, на широте 60° — 28 лет, на широте 30° — 14 лет.</p>
<p>Уран имеет небольшое твердое железно-каменное ядро, над которым сразу начинается плотная мощная, толщиной не менее 8000 км атмосфера. Она состоит на 83% из водорода, 15% гелия и 2% метана (рис. 1).</p>

<p><h2>Общие характеристики планеты Уран</h2></p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Средняя удаленность планеты от Солнца
            <br>
            <ul>
                <li>а. е.</li>
                <li>км</li>
            </ul>
        </th>
        <th>
            <br>
            <ul>
                <li>19,22941195</li>
                <li>2 872 460 000</li>
            </ul>
        </th>
    </tr>
    <tr>
        <th>Орбитальная скорость (км/с)</th>
        <th>от 6,49 до 7,11</th>
    </tr>
    <tr>
        <th>Масса (Земля = 1)</th>
        <th>14,159</th>
    </tr>
    <tr>
        <th>Масса, кг</th>
        <th>8,6832 * 10<sup>25</sup></th>
    </tr>
    <tr>
        <th>Экваториальный радиус (Земля = 1)</th>
        <th>4,007</th>
    </tr>
    <tr>
        <th>Экваториальный радиус, км</th>
        <th>25 559</th>
    </tr>
    <tr>
        <th>Средняя плотность, г/см<sup>3</sup></th>
        <th>1,27</th>
    </tr>
    <tr>
        <th>Период вращения вокруг оси</th>
        <th>17 ч 14 мин 24 с</th>
    </tr>
    <tr>
        <th>Период вращения вокруг Солнца, лет</th>
        <th>84</th>
    </tr>
    <tr>
        <th>Число открытых спутников</th>
        <th>27</th>
    </tr>
</table>

<p>Метан, ацетилен и другие углеводороды в атмосфере Урана встречаются в значительно больших количествах, чем на Юпитере и Сатурне. Именно метановая дымка хорошо поглощает красные лучи, поэтому Уран кажется голубым. Подобно другим газовым планетам, он имеет полосы облаков, которые очень быстро перемещаются.</p>
<p>Средняя температура на поверхности планеты — 200 °С. Зима и лето на Уране сильно разнятся: целое полушарие зимой на несколько лет прячется от Солнца. Летом там тоже не бывает жарко, так как Уран получает в 370 раз меньше тепла от Солнца,чем Земля. Ветры в средних широтах на Уране перемешают облака в тех же направлениях, что и на Земле. Они дуют со скоростью от 40 до 160 м/с (на Земле — около 50 м/с).</p>

<center><img src="media/uran_chemical.jpg" width="202" height="189" alt="uran_chemical"/></center>
<center>Рис. 1. Состав атмосферы Урана</center>

<p>Уран был открыт 13 марта 1791 г. английским астрономом немецкого происхождения <b>Уильямом Гер шел ем</b> (1738-1822) (рис. 55). В 1787 г. он же открыл первые два спутника и дал им названия Оберон и Титания в честь короля и королевы фей из пьесы У. Шекспира «Сон в летнюю ночь». Это положило начало традиции называть новые спутники в честь персонажей пьес У. Шекспира: Дездемона, Корделия, Офелия, Джульетта, Розалинда, Белинда, Калибан и т. д. Наиболее крупный из них Титания, диаметром 1580 км. Всего же у Урана более 20 спутников.</p>
<p>В 1977 г. с Земли у Урана были открыты кольца, затем это открытие подтвердилось фотографиями с зонда «Вояджер-2», пролетевшего 24 января 1986 г. вблизи Урана.</p>

<?php
PageEnd("uran");
?>