<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<?php
include 'common.php';
PageBegin("Венера, её описание и характеристики", 4);
?>

<p>Планета Венера — наша ближайшая соседка. Венера подходит к Земле ближе, чем любая другая планета, на расстояние 40 млн км и ближе. Расстояние от Солнца до Венеры составляет 108 000 000 км, или 0,723 а.е.</p> 
<p>Размеры Венеры и масса близки к земным: диаметр планеты всего на 5 % меньше диаметра Земли, масса — 0,815 массы Земли, сила тяжести — 0,91 земной. При этом Венера очень медленно вращается вокруг своей оси в направлении, обратном вращению Земли (т. е. с востока на запад).</p>
<p>Несмотря на то, что в XVII-XVIII вв. различные астрономы неоднократно сообщали об открытии естественных спутников Венеры. В настоящее время известно, что таковые у планеты отсутствуют.</p>

<p><h2>Атмосфера Венеры</h2></p>
<p>В отличие от других планет земной группы, изучение Венеры с помощью телескопов оказалось невозможным, так как еще <b>М. В. Ломоносов (1711 — 1765)</b>, наблюдая 6 июня 1761 г. прохождение планеты на фоне Солнца, установил, что Венера окружена «знатною воздушною атмосферой, таковой (лишь бы не большею), какова обливается около нашего шара земного».</p>
<p>Атмосфера планеты простирается до высоты <b>5500</b> км, а ее плотность в <b>35</b> раз превосходит плотность земной. Атмосферное давление в <b>100</b> раз выше чем на Земле, и достигает 10 млн Па. Строение атмосферы этой планеты представлено на рис. 1.</p>
<p>Последний раз прохождение Венеры на фоне диска Солнца в России астрономы, ученые и любители, смогли наблюдать 8 июня 2004 г. А 6 июня 2012 г. (т. е. с 8-летним интервалом) этот удивительный феномен можно будет наблюдать снова. Последующее прохождение состоится только через 100 лет.</p>

<center><img src="media/venus_atmosphere.jpg" width="316" height="196" alt="venus_atmosphere"/></center>
<center>Рис. 1. Строение атмосферы Венеры</center>

<center><img src="media/venus_chemical.jpg" width="205" height="205" alt="venus_chemical"/></center>
<center>Рис. 2. Состав атмосферы Венеры</center>

<p>Из-за высокой концентрации углекислого газа, который подобно пленке удерживает тепло у поверхности, на планете наблюдается типичный парниковый эффект (рис. 3). Благодаря парниковому эффекту возле поверхности Венеры исключено всякое существование жидкой воды. Температура воздуха на Венере составляет примерно +500 °С. В таких условиях органическая жизнь исключается.</p>

<center><img src="media/venus_effect.jpg" width="256" height="319" alt="venus_effect"/></center>
<center>Рис. 3. Парниковый эффект на Венере</center>

<p>22 октября 1975 г. советский зонд «Венера-9» совершил посадку на Венере и впервые передал на Землю телерепортаж с этой планеты.</p>

<p><h2>Общие характеристики планеты Венера</h2></p>
<table class="table_data" align="center" width="50%" cellpadding="2" cellspacing="0">
    <tr>
        <th>Средняя орбитальная скорость, км/с</th>
        <th>35,02</th>
    </tr>
    <tr>
        <th>Масса (Земля = 1)</th>
        <th>0,8136</th>
    </tr>
    <tr>
        <th>Масса, кг</th>
        <th>4.8685 * 10<sup>24</sup></th>
    </tr>
    <tr>
        <th>Экваториальный радиус (Земля = 1)</th>
        <th>0,949</th>
    </tr>
    <tr>
        <th>Экваториальный радиус, км</th>
        <th>6051.8</th>
    </tr>
    <tr>
        <th>Средняя плотность, г/см<sup>3</sup></th>
        <th>5,204</th>
    </tr>
    <tr>
        <th>Период вращения вокруг оси, дней</th>
        <th>243,0183</th>
    </tr>
    <tr>
        <th>Период вращения вокруг Солнца, дней</th>
        <th>224,7</th>
    </tr>
    <tr>
        <th>Наклонение экватора к орбите, град.</th>
        <th>177,36</th>
    </tr>
    <tr>
        <th>Температура на поверхности, °С
            <br>
            <ul>
                <li>средняя</li>
                <li>максимальная</li>
            </ul>
        </th>
        <th>
            <br>
            <ul>
                <li>461.85</li>
                <li>530</li>
            </ul>
        </th>
    </tr>
    <tr>
        <th>Число спутников</th>
        <th>Нет</th>
    </tr>
</table>

<p>Благодаря советским и американским межпланетным станциям в настоящее время известно, что Венера — планета со сложным рельефом.</p>
<p>Здесь обнаружены гористые участки местности с перепадом высот 2-3 км, вулкан с диаметром основания 300-400 км и высотой около 1 км, огромная котловина (протяженностью 1500 км с севера на юг и 1000 км с запада на восток) и относительно ровные участки. В приэкваториальной области планеты имеется более 10 кольцевых структур, подобных кратерам Меркурия, диаметром от 35 до 150 км, но сильно сглаженных и плоских. Кроме этого, в коре планеты есть разлом длиной 1500 км, шириной 150 км и глубиной около 2 км.</p>
<p>В 1981 г. станции «Венера-13» и «Венера-14» исследовали образцы грунта планеты и передали на землю первые цветные фотографии Венеры. Благодаря этому мы знаем, что поверхностные породы планеты близки по составу к земным осадочным породам, а небо над горизонтом Венеры оранжево-желто-зеленое.</p>
<p>В настоящее время полеты людей на Венеру маловероятны, но на высоте 50 км от планеты температура и давление близки к условиям на Земле, поэтому здесь возможно создание межпланетных станций для изучения Венеры и для подзарядки космических кораблей.</p>

<?php
PageEnd("venus");
?>